<?php 
define('TITLE','About');
define('PAGE','About');
include('header.php');


?>
<!-- /* banner section start */ -->
<section class="about-banner">
	<div class="container-fluid breadcrumb-area d-flex justify-content-center align-items-center">
		<nav aria-label="breadcrumb">
			<ol class="breadcrumb">
				<li class="breadcrumb-item">
					<a href="index.php">Home</a>
				</li>
				<li class="breadcrumb-item active" aria-current="page">About</li>
			</ol>
		</nav>
	</div>
	<h3 class="text-center py-4 font-weight-bold text-dark">About Us</h3>
	<div class="bg-white px-4">
		<h2 class="px-2">"Start Reading, no matter what......</h2>
		<p style="word-spacing:10px;">दुनिया के दो सबसे अमीर आदमी बिल गेट्स और वॉरेन बफेट से जब पूछा गया कि अगर उन्हें एक सुपर पॉवर दी जाय तो वे क्या होगी तो उन दोनों का एक ही जवाब था तेजी से बुक पढ़ने की काबिलियत यही नहीं दुनिया के 93% सक्सेसफुल लोग बुक्स है और नॉलेज हासिल करते हैं। इन बातो से आपको पता चल ही गया होगा कि बुक्स की कितनी अहमियत है। दोस्तों जिस तरह बॉडी को फिट रखने के लिए फिजिकल एक्सरसाइज की जरूरत है उसी तरह माइंड को हेल्दी रखने के लिए मेंटल एक्सरसाइज की जरूरत पड़ती है बुक्स पढ़ना हमारे लिए सबसे अच्छी मेंटल एक्सरसाइज है। एक रिसर्च के मुताबिक अगर आप 20 मिनट के लिए कोई अच्छी बुक्स पढ़ते हैं तो तो इससे डिमेंशिया तथा अल्जाइमर जैसी बीमारियों का ख़तरा 2.5 गुना तक काम हो जाता है। बुक्स पढ़ने के कई फायदे है जैसे कि बुक पढ़ने से आपका तनाव काफी कम हो जाता है। यह पैदल चलने या मियुजिक सुनने से बेहतर तरीके से तनाव कम करता है। हैं आप कोई बुक पढ़ते है तो  उस बुक की काफी सारी बाते आपको याद  रहती है। जिसका फायदा ये होता है कि
 आपकी मेमोरी धीरे धीरे बेहतर होने लगती है। अच्छी बुक पढ़ने से आपका सेल्फ कॉन्फिडेंस भी बढ़ता है जिससे आप ज्यादा खुलकर लोगो से कॉन्फिडेंट होकर बात कर सके। वैज्ञानिकों द्वारा की गई रिसर्च से यह पता चलता है कि सोने से आधा घंटा पहले बुक पढ़ने से नींद अच्छी आती है। लेकिन अब प्रॉबलम ये है कि हममें से ज्यादातर लोग बुक्स पढ़ना तो शुरू कर देते हैं लेकिन किसी ना किसी वजह से अधूरी रह जाती है। लगभग 64% लोग ऐसे होते है जो किसी भी बुक को पूरा नहीं पढ़ते। इसके कई कारण हो सकते है , लेकिन इसके सबसे बड़ी वजह है समय की कमी। एक बुक को पढ़ने में काफी दिन लगते है वे भी अगर आप रोज पढ़े तो। आज की भागती दौड़ती जिंदगी में हममें से किसी के पास भी इतना समय नहीं है जिसकी वजह से अच्छी से अच्छी बुक अधूरी रह जाती है। दोस्तो कई बार ऐसा होता है कि हमे अच्छी बुक के बारे में पता चलते ही हम उस खरीद लेते है। लेकिन इसमें बताई गई भाषा इतनी कठिन होती है जिससे हमारा इंटरेस्ट उस बुक में कम जाता है।और हम उस छोर देते है
 और कुछ बुक्स तो इतनी महंगी होती है कि सबके लिए उन्हें खरीदना और पढ़ना संभव नहीं हो पाता
तो दोस्तो इन सारी प्रॉबलम का सॉल्यूशन लाए है  हम
हमारे इस वर्ल्डवाइड नॉवेल साइट पे आपको दुनिया कि सबसे बेहतरीन बुक्स की पूरी समरी मिलेगी जी हां पूरी कि पूरी समरी जिससे आपको उस बुक में दी गई सारी की सारी इंफॉर्मेशन मिल जाए। हम आपको इन बुक्स में बताई गई सारी बातें अच्छी तरह से सरल और आसान भाषा में बताएंगे जिससे आपको बुक अच्छी तरह से समझ में आ जाए और आप बताए हुए बातो का प्रयोग अपनी नॉलेज को बढ़ाने में कर सकते है|</p>
		<blockquote class="blockquote text-right">
			<footer class="blockquote-footer">stop thinking just go and read. 
				
			</footer>
		</blockquote>
	</div>
</section>

<?php include('footer.php'); ?>